[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=sanyok
VERSION=5.0.2

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Url]
WIKIPEDIA_SMART=http://de.wikipedia.org/wiki/S.M.A.R.T.

[Menu]
FILE=&Datei
CUSTOMIZE=Anpassen...
EXIT=&Beenden
EDIT=&Bearbeiten
COPY=&Kopieren
FUNCTION=&Optionen
HIDE_SMART_INFO=S.M.A.R.T. Infos verstecken
HIDE_SERIAL_NUMBER=&Seriennummer verstecken
SHOW_DRIVE_LETTER=Laufwerksbuchstaben anzeigen
ADVANCED_DISK_SEARCH=Erweiterte Festplattensuche
EVENT_LOG=Ereignisprotokollierung
AAM_APM_CONTROL=AA&M/APM Verwaltung...
AUTO_AAM_APM_ADAPTION=AAM/A&PM Autoanpassung
RESIDENT=&Im SysTray anzeigen
STARTUP=&Mit Windows starten
OPEN_DISK_MANAGEMENT=Datenträger&verwaltung öffnen...
OPEN_DEVICE_MANAGER=&Geräte-Manager öffnen...
ADVANCED_FEATURE=&Erweiterte Optionen
REFRESH=&Aktualisieren
RESCAN=&Neu einlesen
DISABLE=Deaktivieren
AUTO_REFRESH=A&utoaktualisierung
AUTO_REFRESH_TARGET=Autoaktualisierungs&ziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten auswählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten abwählen
WAIT_TIME_AT_STARTUP=Verzögerung beim Windows-Start
GRAPH=&Diagramm...
THEME=&Aussehen
DISK=&Festplatte
HELP=&Hilfe
HELP_ABOUT=&Über CrystalDiskInfo...
HELP_ABOUT_SMART=Über &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=Sprache
ITEM=Element
TEMPERATURE_TYPE=Temperatureneinheit
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=Zustandseinstellungen...

;Graph
OPTION=&Optionen
LEGEND_POSITION=Position des Hinweistextes
NORTH_WEST=Oben links
NORTH_EAST=Oben rechts
SOUTH_WEST=Unten links
SOUTH_EAST=Unten rechts
MAX_PLOT_POINT=Maximale Anzeigepunkte
TIME_FORMAT=Zeitformat
PAINT_WEEKEND=Wochenende anzeigen
ALL=Alle

;2.7.0
COPY_OPTION=Kopier&optionen
RESIDENT_STYLE=SysTray-Verhalten
MINIMIZE=Hauptfenster minimieren
HIDE=Hauptfenster verstecken

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribut

;3.5.0
ASCII_VIEW=ASCII-Ansicht
AUTO_DTECTION=Autoerkennung
SECOND=Sek.
MINUTE=Min.
HOUR=Std.

:3.9.4
WORKAROUND=&Hilfslösung

;4.0.0
ALERT_MAIL=Benachrichtigung per E-Mail
MAIL_SETTINGS=E-Mail-Einstellungen...
SMART_IN_ENGLISH=S.M.A.R.T. Infos auf Englisch
FONT_SETTING=Schriftart...

;5.0.0
ALERT_FEATURES=&Benachrichtigungen
ALARM_HISTORY=Warnverlauf
ALERT_SOUND=Warnton
SOUND_SETTINGS=Warntoneinstellungen...
GADGET_SUPPORT=Windows-Gadget aktivieren
INSTALL_GADGET=Windows-Gadget installieren
ENABLE_AUTO=Aktivieren (Autoerkennung)
ENABLE_ALL=Aktivieren (Alle Festplatten)
ENABLE_RAID=Aktivieren (Nur RAID-Disks)

[TrayMenu]
EXIT=Beenden
REFRESH=Aktualisieren
RESCAN=Neu einlesen
ENABLE=Aktivieren
DISABLE=Deaktivieren
ENABLE_ALL=Alle aktivieren
DISABLE_ALL=Alle deaktivieren
AUTO_REFRESH=Autoaktualisierung
AUTO_REFRESH_01_MIN=1 Min.
AUTO_REFRESH_03_MIN=3 Min.
AUTO_REFRESH_05_MIN=5 Min.
AUTO_REFRESH_10_MIN=10 Min.
AUTO_REFRESH_30_MIN=30 Min.
AUTO_REFRESH_60_MIN=60 Min.
AUTO_REFRESH_TARGET=Autoaktualisierungsziel
AUTO_REFRESH_TARGET_ALL_DISK=Alle Festplatten auswählen
AUTO_REFRESH_UNTARGET_ALL_DISK=Alle Festplatten abwählen
ALARM_SETTING_TEMPERATURE=Warneinstellung für Temperatur
ALARM_SETTING_HEALTH_STATUS=Warneinstellung für Zustand
SHOW_MAIN_WINDOW=Hauptfenster anzeigen
SHOW_TEMPERATURE_ICON=Temperatursymbol anzeigen
SHOW_ALL_TEMPERATURE_ICON=Alle Temperatursymbole anzeigen
HIDE_ALL_TEMPERATURE_ICON=Alle Temperatursymbole verstecken
COLLECTIVE_SETTING=Gemeinsame Einstellungen
GRAPH=Diagramm...
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Nur das Temperatursymbol anzeigen

[DiskStatus]
GOOD=Gut
CAUTION=Vorsicht
BAD=Schlecht
UNKNOWN=Unbekannt
DISK=Festplatte

[Dialog]
LIST_ID=ID
LIST_CURRENT=Aktueller Wert
LIST_WORST=Schlechtester Wert
LIST_THRESHOLD=Grenzwert
LIST_RAW_VALUES=Hex-Wert
;LIST_DESCRIPTION=Beschreibung
LIST_ATTRIBUTE_NAME=Parametername

FIRMWARE=Firmware
SERIAL_NUMBER=Seriennummer
INTERFACE=Schnittstelle
STANDARD=Standard
TRANSFER_MODE=Übertragungsmodus
BUFFER_SIZE=Puffergrösse
NV_CACHE_SIZE=NV Cachegrösse
ROTATION_RATE=Drehzahl
TEMPERATURE=Temperatur
POWER_ON_HOURS=Betriebsstunden
POWER_ON_COUNT=Eingeschaltet
DRIVE_LETTER=Laufwerksbuchstaben
FEATURE=Eigenschaften
HEALTH_STATUS=Zustand

UNKNOWN=Unbekannt
POWER_ON_COUNT_UNIT=mal
POWER_ON_HOURS_UNIT=Std.
POWER_ON_DAYS_UNIT=Tage

;4.3
TOTAL_HOST_WRITES=Host-Schreibvorgänge (Gesamt)
TOTAL_HOST_READS=Host-Lesevorgänge (Gesamt)
TOTAL_NAND_WRITES=NAND-Schreibvorgänge (Gesamt) 

;4.5
WEAR_LEVELING_COUNT=Verschleißregulierung

[Message]
DETECT_UNIT_POWER_ON_HOURS=Ermittlung von Betriebsstunden (erfordert ca. 130 Sek.)
DETECT_DISK=Suche Disk...
PLEASE_ENABLE_WMI=Bitte WMI(Windows Management Instrumentation) aktivieren
PLEASE_RESTART_THIS_APPLICATION=Bitte das Programm neu starten, damit das Aussehen geändert werden kann
DISK_NOT_FOUND=Disk nicht gefunden

[Alarm]
ALARM_TEMPERATURE=Warnung - Temperatur
ALARM_HEALTH_STATUS=Warnung - Zustand
DEGRADATION=Senkung 
RECOVERY=Wiederherstellung
;3.5.0
INFO_HEALTH_STATUS=Info - Zustand

[Graph]
PLEASE_SELECT_ITEM=Bitte Element wählen
ACTUAL_VALUE=Tatsächlicher Wert (Hex-Angaben)
NORMALIZED_VALUE=Normalizierter Wert (Aktueller Wert)
ALL_ON=Alle an
ALL_OFF=Alle aus
RESET=Zurücksetzen

[Customize]
LINE_COLOR=Linienfarbe
BACKGROUND_IMAGE=Hintergrundbild
SUPPORTED_IMAGE_FORMAT=Unterstützte Grafikdateien
ALL_FILES=Alle Dateien

;5.0.0
SUPPORTED_SOUND_FORMAT=Unterstützte Tonformate

[AamApm]
AAM_LOW=<- Ruhe (80h)
AAM_HIGH=Leistung (FEh) ->
AAM_RECOMMEND=Empfohlener Wert
APM_LOW=<- Min. Stromverbrauch (01h)
APM_HIGH=Leistung (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Über CrystalDiskInfo
GRAPH=Diagramm
CUSTOMIZE=Anpassen
VERSION_INFORMATION=Versionsinformation
AAM_APM_CONTROL=AAM/APM Verwaltung
HEALTH_STATUS_SETTING=Zustandseinstellungen

;5.0.0
ALARM_HISTORY=Warnverlauf
SOUND_SETTINGS=Warntoneinstellungen

[HealthStatus]
THRESHOLD_OF_CAUTION=Warngrenzwert
APPLY=Übernehmen
DEFAULT=Standard

[Smart]
UNKNOWN=Unbekannt
VENDOR_SPECIFIC=Verkäuferspezifisch
01=Lesefehlerrate
02=Leistungsfähigkeit
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
06=Lesekanalgrenze
07=Suchfehlerrate
08=Suchzeitleistung
09=Eingeschaltete Stunden
0A=Drehwiederholungen
0B=Rekalibrierungswiederholungen
0C=Anzahl der Einschaltungen
0D=Software Lesefehlerratenteil
B8=Ende-zu-Ende Fehler
BB=Gemeldete unkorrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Übergeordnete Schreibvorgänge
BE=Luftstromtemperatur
BF=G-Sense Fehlerrate
C0=Ausschaltungsabbrüche
C1=Laden/Entladen Zyklus
C2=Temperatur
C3=Hardware ECC wiederhergestellt
C4=Wiederzuweisungsereignisse
C5=Aktuell schwebende Sektoren
C6=Unkorrigierbare Sektoren
C7=UltraDMA CRC Fehler
C8=Schreibfehlerrate
C9=Software Lesefehlerrate
CA=Datenadressierungsfehler
CB=Einschaltabbrüche
CC=Software ECC Korrektur
CD=Temperaturgefälle
CE=Schwebehöhe
CF=Drehstarkstrom
D0=Drehsummen
D1=Offline Suchleistung
D3=Vibration während des Schreibvorgangs
D4=Schock während des Schreibvorgangs
DC=Festplattenverschiebung
DD=G-Sense Fehlerrate
DE=Stunden geladen
DF=Laden/Entladen Wiederholungen
E0=Ladereibung
E1=Laden/Entladen Zyklus
E2=Ladezeit
E3=Drehkraftverstärkung
E4=Ausschaltungsabbrüchezyklus
E6=GMR Kopfamplitude
E7=Temperatur
F0=Kopfpositionierungszeit
FA=Fehlerlesewiederholungsrate
FE=Freifallschutz
;4.5.0
F1=LBA geschrieben (Gesamt)
F2=LBA gelesen (Gesamt)

[SmartSsd]
01=Lesefehlerrate
02=Leistungsfähigkeit
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
06=Lesekanalgrenze
07=Suchfehlerrate
08=Suchzeitleistung
09=Eingeschaltete Stunden
0A=Drehwiederholungen
0B=Rekalibrierungswiederholungen
0C=Anzahl der Einschaltungen
0D=Software Lesefehlerratenteil
C0=Unsachgemäße Ausschaltung
C2=Temperatur
C4=Wiederzuweisungsereignisse
C5=Aktuell schwebende Sektoren
C6=Unkorrigierbare Sektoren
; CrystalDiskInfo assign
FF=Verbleibende Lebensdauer

[SmartMtron]
BB=Komplettlöschungen

[SmartIndlinx]
01=Lesefehlerrate
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
B8=Erster fehlerhafter Block
C3=Programmfehlerblock
C4=Löschfehlerblock
C5=Lesefehlerblock
C6=Gesamtzahl der Lesesektoren
C7=Gesamtzahl der Schreibsektoren
C8=Gesamtzahl der Lesebefehle
C9=Gesamtzahl der Schreibbefehle
CA=Gesamtzahl der Fehlerbits im Flash-Speicher
CB=Gesamtzahl der Lesesektoren mit korrigierbaren Bitfehlern
CC=Volle Kennzeichnung des fehlerhaften Blocks
CD=Spezifikation des max. PE Zählerstandes
CE=Min. Löschzählerstand
CF=Max. Löschzählerstand
D0=Mittl. Löschzählerstand
D1=Verbleibende Laufwerkslebensdauer

[SmartJMicron60x]
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
C2=Temperatur
E5=System ID, Flash ID
E8=Firmware Versionsinformation
E9=ECC Fehlaufzeichnung
EA=Mittl. Löschzählerstand, Max. Löschzählerstand
EB=Zählerstände - Fehlerfreier Block, Systemblock

[SmartIntel]
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
B8=Ende-zu-Ende Fehlererkennungszählerstand
C0=Unsachgemäße Ausschaltung
E1=Host-Schreibvorgänge
E8=Verfügbarer Reservespeicher
E9=Medienabnutzungsanzeiger

;Updated 4.1
AA=Verfügbarer Reservespeicher
AB=Programmfehler
AC=Löschfehler
BB=Unkorrigierbare Fehler

;Updated 4.3
AE=Unerwarteter Stromausfall
E2=Indikator der Mediumabnutzung unter Arbeitslast
E3=Prozentsatz der Host-Lese-/Schreibvorgänge unter Arbeitslast
E4=Arbeitslastmessung
F1=LBA geschrieben (Gesamt)
F2=LBA gelesen (Gesamt)
F9=NAND geschrieben (Gesamt)

[SmartSamsung] ;Updated (4.3)
05=Ausrangierte Blöcke
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
AF=Programmfehler (Chip)
B0=Löschfehler (Chip)
B1=Verschleißregulierung
B2=Benutzte reservierte Blöcke (Chip)
B3=Benutzte reservierte Blöcke (Gesamt)
B4=Unbenutzte reservierte Blöcke (Gesamt)
B5=Programmfehler (Gesamt)
B6=Löschfehler (Gesamt)
B7=Laufzeit schlechter Blöcke (Gesamt)
BB=Unkorrigierbare Fehler
BE=Luftstromtemperatur
C2=Temperatur
C3=ECC Fehlerrate
C6=Unkorrigierbare Offline Fehler
C7=CRC Fehler
C9=Super Cap Status
CA=SSD-Modus Status
EB=POR-Wiederherstellungszähler
F1=LBA geschrieben (Gesamt)
F2=LBA gelesen (Gesamt)

[SmartSandForce] ;Updated (3.7)
01=Lesefehlerrate (roh)
05=Ausrangierte Blöcke
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
0D=Software Lesefehlerrate
64=GBytes gelöscht
AA=Reservierte Blöcke
AB=Programmfehler
AC=Löschfehler
AE=Unerwarteter Stromausfall
B1=Abnutzungsbereichsdelta
B5=Programmfehler
B6=Löschfehler
B8=Gemeldete I/O Fehlererkennungscodefehler
BB=Gemeldete unkorrigierbare Fehler
C2=Temperatur
C3=ECC On-the-fly Anzahl
C4=Wiederzuweisungsereignisse
C6=Unkorrigierbare Sektoren
C7=SATA R-Errors (CRC) Fehler
C9=Unkorrigierbare Software Lesefehler
CC=Software ECC Korrektur
E6=Status der Lebensdauerkurve
E7=SSD verbleibende Lebensdauer
E8=Verfügbarer reservierter Platz
EB=SuperCap-Zustand
F1=Lebenszeit-Schreibvorgänge vom Host
F2=Lebenszeit-Lesevorgänge vom Host

[SmartJMicron61x] ;Added (3.9)
01=Lesefehlerrate
02=Leistungsfähigkeit
03=Beschleunigungszeit
05=Wiederzugewiesene Sektoren
07=Suchfehlerrate
08=Suchzeitleistung
09=Eingeschaltete Stunden
0A=Drehwiederholungen
0C=Anzahl der Einschaltungen
A8=SATA PHY Fehler
AA=Fehlerhafte Blocks
AD=Löschungen
AF=Tabelle mit fehlerhaften Clustern (ECC Versagen)
C0=Unerwarteter Stromausfall
C2=Temperatur
C5=Aktuell schwebende Sektoren

[SmartMicron] ;Added (4.0)/Updated (4.5)
01=Lesefehlerrate (roh)
05=Wiederzugewiesene Sektoren
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
AA=Wachsende fehlerhafte Blocks
AB=Programmfehler
AC=Löschfehler
AD=Verschleißregulierung
AE=Unerwarteter Stromausfall
B5=Non-4k angepasster Zugriff
B7=Verlangsamung der SATA-Schnittstelle
BB=Gemeldete unkorrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Produktionsbedingte fehlerhafte Blocks
C4=Wiederzuweisungsereignisse
C5=Aktuell schwebende Sektoren
C6=Unkorrigierbare Fehler nach dem Smart Offline Scan
C7=UltraDMA CRC Fehler
CA=Erreichter Prozentsatz der geschätzten Lebensdauer
CE=Schreibfehlerrate

;4.5
B8=Anzahl der Fehlerkorrekturen
C2=Gehäusetemperatur
C3=Gesamte Korrekturen von ECC

[SmartOcz] ;Added (4.5)
01=Lesefehlerrate (roh)
03=Beschleunigungszeit
04=Start/Stop des Spindels
05=Wiederzugewiesene Sektoren
09=Eingeschaltete Stunden
0C=Anzahl der Einschaltungen
E8=Gesamtzahl der Schreibsektoren
FF=Verbleibende Lebensdauer
